[
    {
        "pre": "says\r\nhe, \"my dear, ",
        "word": "any port in a storm",
        "post": ".",
        "synonym": "any port in a storm",
        "i": 119938
    },
    {
        "pre": "nineteen, fresh as a rose, well sharped and clear\r\nlimbed: in short, a very good excuse for any woman's liking, even\r\nthough revenge had been ",
        "word": "out of the question",
        "post": "; any woman, I say, who\r\nwas disprejudiced, and that wit and spirit enough to prefer a point of\r\npleasure to a point of pride.",
        "synonym": "out of the question",
        "i": 59306
    },
    {
        "pre": "were\r\ngot safe to London, and that she was obliged to go to her place, she\r\nadvised me by all means to get into one ",
        "word": "as soon as possible",
        "post": "; that I need\r\nnot fear getting one; there were more places than parish-churches; that\r\nshe advised me to go to an intelligence office; that",
        "synonym": "as soon as possible",
        "i": 3442
    },
    {
        "pre": "Yes, and please you,\" (with a curtsey ",
        "word": "down to the ground",
        "post": ".",
        "synonym": "down to the ground",
        "i": 5226
    },
    {
        "pre": "she met with such occasions as this was, a satiety\r\nof enjoyments in the common road, perhaps, too a great secret bias,\r\ninclined her to ",
        "word": "make the most of",
        "post": " pleasure, wherever she could find it,\r\nwithout distinction of sexes.",
        "synonym": "make the most of",
        "i": 9376
    },
    {
        "pre": "breeches, yet I only\r\nfelt the weight of his body upon me, whilst I lay struggling with\r\nindignation, and dying with terrors; but he stopped ",
        "word": "all of a sudden",
        "post": ", and\r\ngot off, panting, blowing, cursing, and repeating \"old and ugly.",
        "synonym": "all of a sudden",
        "i": 15558
    },
    {
        "pre": "I was soon pretty well recovered, and at certain hours allowed to range\r\n",
        "word": "all over the house",
        "post": ", but cautiously kept from seeing any company till the\r\narrival of Lord B----, from Bath, to whom Mrs.",
        "synonym": "all over the house",
        "i": 18726
    },
    {
        "pre": "Her paramour sat down by her: he seemed ",
        "word": "to be a man",
        "post": " of very few words,\r\nand a great stomach; for proceeding instantly to essentials, he gave her\r\nsome hearty smacks, and thrusting his hands into her",
        "synonym": "To be a man",
        "i": 19890
    },
    {
        "pre": "all objects (ourselves unseen), only by applying our\r\neyes close to the crevice, where the moulding of a panel had warped, or\r\nstarted a little ",
        "word": "on the other side",
        "post": ".",
        "synonym": "on the other side",
        "i": 23792
    },
    {
        "pre": "delight; to find myself in the arms of that beauteous youth,\r\nwas a rapture that my little hear swam in; past or future were equally\r\n",
        "word": "out of the question",
        "post": " with me; the present was as much as all my powers\r\nof life were sufficient to bear the transport of, without fainting.",
        "synonym": "out of the question",
        "i": 31842
    },
    {
        "pre": "for an answer, in which he relieved me extremely, he led me up\r\ninto a chamber, airy and lightsome, where all seeing of prospects was\r\n",
        "word": "out of the question",
        "post": ", except that of a bed, which had all the air of\r\nrecommending the room to him.",
        "synonym": "out of the question",
        "i": 32710
    },
    {
        "pre": "this was a disorder too violent in nature to last long: the vessels, so\r\nstirred and intensely heated, soon boiled over, and for that time\r\n",
        "word": "put out the fire",
        "post": "; meanwhile all this dalliance and disport had so\r\nfar consumed the morning, that it became a kind of necessity to lay\r\nbreakfast and dinner into",
        "synonym": "put out the fire",
        "i": 39374
    },
    {
        "pre": "The cruel and interested care taken to recover me, saved an odious life:\r\nwhich, instead of the happiness and joys it had overflower in, ",
        "word": "all of\r\na sudden",
        "post": " presented no view before me of any thing but the depth of\r\nmisery, horror, and the sharpest affliction.",
        "synonym": "all of a sudden",
        "i": 47482
    },
    {
        "pre": "flood of tears, and told her my condition: that I would sell what\r\nfew clothes I had, and that, for the rest, would pay her ",
        "word": "as soon as\r\npossible",
        "post": ".",
        "synonym": "as soon as possible",
        "i": 48146
    },
    {
        "pre": "me by no preceedings signs for the\r\nstunning blow I was to receive, when I say, my only dependence and\r\nfriend, in this strange place, ",
        "word": "all of a sudden",
        "post": " assumed a strange and\r\ncool air towards me, as if she dreaded my becoming a burden to her.",
        "synonym": "all of a sudden",
        "i": 3102
    },
    {
        "pre": "leave, and recommendations of secrecy and discretion,\r\nI forced myself to send him away, not without assurances of seeing him\r\nagain, to the same purpose, ",
        "word": "as soon as possible",
        "post": ", and thrust a guinea\r\ninto his hands: not more, less, being too flush of money, a suspicion\r\nor discovery might arise from thence; having everything",
        "synonym": "as soon as possible",
        "i": 66080
    },
    {
        "pre": "He had such powerful holds upon my\r\ninclinations as were not easily to be shaken off, or replaced; as to my\r\nheart, it was quite ",
        "word": "out of the question",
        "post": ": glad, however, I was from my\r\nsoul, that nothing worse, and as things turned out, nothing better could\r\nhave happened to him.",
        "synonym": "out of the question",
        "i": 74264
    },
    {
        "pre": "sport, and the\r\nsultriness of the day, had been tempted by the freshness of the clear\r\nstream; so that presently stripping, he jumped into it ",
        "word": "on the other\r\nside",
        "post": ", which bordered on a wood, some trees whereof, inclined down to the\r\nwater, formed a pleasing shady recess, commodious to undress and leave\r\nhis clothes",
        "synonym": "on the other side",
        "i": 84696
    },
    {
        "pre": "from his respect; and even less than the extreme\r\ntenderness which I threw into my voice and eyes, would have served to\r\nencourage him to ",
        "word": "make the most of",
        "post": " the opportunity.",
        "synonym": "make the most of",
        "i": 92364
    },
    {
        "pre": "me in the act, it would\r\nat least have covered me with shame and confusion; but them, that he did\r\nnot, was, with the precautions ",
        "word": "I took, a risk",
        "post": " of a thousand to one in my\r\nfavour.",
        "synonym": "I took a risk",
        "i": 115556
    },
    {
        "pre": "The journey into the country being now entirely ",
        "word": "out of the question",
        "post": ", and\r\norders having been given overnight for turning the horses' heads towards\r\nLondon, we left the inn as soon as we had breakfasted, not without",
        "synonym": "out of the question",
        "i": 158446
    },
    {
        "pre": "the first ruffian that will stoop to pick\r\nthem up, and of course, that I would scarce bilk myself of the hire,\r\nby not returning ",
        "word": "make the most of",
        "post": " the job.",
        "synonym": "make the most of",
        "i": 120514
    },
    {
        "pre": "smooth-cheeked and passing white posteriors rose cushioning\r\nupwards from two stout, fleshful thighs, and ending their cleft, or\r\nseparation by an union at the ",
        "word": "small of the back",
        "post": ", presented a bold mark,\r\nthat swelled, as it were, to meet the scourge.",
        "synonym": "small of the back",
        "i": 124770
    },
    {
        "pre": "by experience, to these situations, soon knew\r\nthe pass I was brought to soon perceived my extreme disorder; in favour\r\nof which, removing the table ",
        "word": "out of the way",
        "post": ", he began a prelude that\r\nflattered me with instant relief, to which I was not, however, so near\r\nas I imagined: for as he was",
        "synonym": "out-of-the-way",
        "i": 128746
    },
    {
        "pre": "my nicest search could not\r\nshew me the shadow of a peep-hole, a circumstance which probably had not\r\nescaped the review of the parties ",
        "word": "on the other side",
        "post": ", whom much it stood\r\nupon not to be deceived in it; but at length I observed a paper patch of\r\nthe same colour as the",
        "synonym": "on the other side",
        "i": 133784
    },
    {
        "pre": "After tea, and taking a turn in the garden, my particular, who was the\r\n",
        "word": "master of the house",
        "post": ", and had in no sense schemed this party of pleasure\r\nfor a dry one, proposed to us, with that frankness which his familiarity\r\nat Mrs",
        "synonym": "Master of the House",
        "i": 142114
    },
    {
        "pre": "whatever cause; and in\r\nfact, my gallant, who understood chere entiere perfectly, and who, for\r\ntaste (even if you would not approve this specimen of ",
        "word": "it) might have\r\nbeen",
        "post": " comptroller of pleasures to a Roman emperor, had left no requisite\r\ntowards convenience or luxury unprovided.",
        "synonym": "it might have been",
        "i": 142742
    },
    {
        "pre": "in the desert again, nor verify its reality too\r\nstrongly, I clung to him, I clasped him, as if to hinder him from\r\nescaping me again: \"",
        "word": "Where have you been",
        "post": ".",
        "synonym": "where have you been?",
        "i": 152144
    },
    {
        "pre": "on hearing ",
        "word": "what I said",
        "post": ", hung his head a little; but instantly\r\nrecovering himself, he said to me, as near as I can retain, to the\r\nfollowing purpose.",
        "synonym": "what I said",
        "i": 73240
    },
    {
        "pre": "Brown's designs, and saw nothing in\r\nthis titular cousin of hers but a shockingly hideous person, which did\r\n",
        "word": "not at all",
        "post": " concern me, unless that my gratitude for my benefactress made\r\nme extend my respect to all her cousinhood.",
        "synonym": "not at all",
        "i": 13236
    },
    {
        "pre": "But Phoebe was ",
        "word": "not to be",
        "post": " put off so, but went on with her\r\nendeavours to melt and soften me for the purposes of my reception into\r\nthat hospitable house: and",
        "synonym": "not to be",
        "i": 13484
    },
    {
        "pre": "to the procuress's remonstrances, that I was not\r\nsufficiently prepared, and ripened for such an attack; that I was too\r\ngreen and untamed, having been scarce ",
        "word": "twenty-four hours",
        "post": " in the house:\r\nit is the character of lust to be impatient, and his vanity arming him\r\nagainst any supposition of other than the common",
        "synonym": "twenty four hours",
        "i": 13914
    },
    {
        "pre": "I had retired to my apartment, and the tea board was set, enters\r\nmy venerable mistress, followed close by that satyr, who came in\r\ngrinning ",
        "word": "in a way",
        "post": " peculiar to him, and by his odious presence, confirmed\r\nme in all the sentiments of detestation which his first appearance had\r\ngiven birth to.",
        "synonym": "in a way",
        "i": 14454
    },
    {
        "pre": "the settee, and without farther ceremony\r\nor preamble, flings his arms about my neck, and drawing me pretty\r\nforcibly towards him, obliged me to receive, ",
        "word": "in spite of",
        "post": " my struggles\r\nto disengage from him, his pestilential kisses, which quite overcame me.",
        "synonym": "in spite of",
        "i": 14902
    },
    {
        "pre": "and springing from him\r\nwith an activity he was not prepared for, threw myself at his feet, and\r\nbegged him, in the most moving tone, ",
        "word": "not to be",
        "post": " rude, and that he would\r\nnot hurt me.",
        "synonym": "not to be",
        "i": 15150
    },
    {
        "pre": "Has not ",
        "word": "the old lady",
        "post": " told you that I love you.",
        "synonym": "The Old Lady",
        "i": 15192
    },
    {
        "pre": "Has not the old lady told you that ",
        "word": "I love you",
        "post": ".",
        "synonym": "I Love You",
        "i": 15200
    },
    {
        "pre": "I will love you dearly ",
        "word": "if you will",
        "post": " let me alone\r\nand go away.",
        "synonym": "If you will",
        "i": 15254
    },
    {
        "pre": "brought me safe to my journey's end, and seeing nothing in her\r\nprocedure towards me but what natural and in order, began to embrace me\r\n",
        "word": "by the way",
        "post": " of taking leave, whilst I was so confounded, so struck,\r\nthat I had not spirit or sense enough so much as to mention my hopes",
        "synonym": "by the way",
        "i": 3256
    },
    {
        "pre": "for so\r\nI had very naturally called him ",
        "word": "in the heat",
        "post": " of my defence.",
        "synonym": "in the heat",
        "i": 15596
    },
    {
        "pre": "While this confusion of ideas was passing ",
        "word": "in my head",
        "post": ", and I sat\r\npensively by the fire, with my eyes brimming with tears, my neck still\r\nbare, and my cap fallen off in the struggle",
        "synonym": "in my head",
        "i": 16144
    },
    {
        "pre": "in my head, and I sat\r\npensively by the fire, with my eyes brimming with tears, my neck still\r\nbare, and my cap fallen off ",
        "word": "in the struggle",
        "post": ", so that my hair was in the\r\ndisorder you may guess, the villain's lust began, I suppose, to be again\r\nin flow, at the sight",
        "synonym": "in the struggle",
        "i": 16186
    },
    {
        "pre": "to be again\r\nin flow, at the sight of all that bloom of youth which presented itself\r\nto his view, a bloom yet unenjoyed, and ",
        "word": "of course not",
        "post": " yet indifferent to\r\nhim.",
        "synonym": "of course not",
        "i": 16266
    },
    {
        "pre": "After some pause, he asked me with a tone of voice mightily softer,\r\nwhether I would ",
        "word": "make it up",
        "post": " with him before the old lady returned, and\r\nall should be well; he would restore me to his affections, at the\r\nsame time offering to",
        "synonym": "Make It Up",
        "i": 16306
    },
    {
        "pre": "After some pause, he asked me with a tone of voice mightily softer,\r\nwhether would I make it up with him before ",
        "word": "the old lady",
        "post": " returned, and\r\nall should be well; he would restore me to his affections, at the\r\nsame time offering to kiss me and feel my breasts",
        "synonym": "The Old Lady",
        "i": 16312
    },
    {
        "pre": "the matter, or whether the gentleman wanted anything; and\r\nbefore he could proceed to greater extremities, she bounced into the\r\nroom, and seeing me stretched ",
        "word": "on the floor",
        "post": ", my hair all dishevelled, my\r\nnose gushing out blood, which did not a little tragedize the scene, and\r\nmy odious persecutor still intent of pushing",
        "synonym": "on the floor",
        "i": 16502
    },
    {
        "pre": "my odious persecutor still intent of pushing his brutal point, unmoved\r\nby all my cries and distress, she was herself confounded and did not\r\nknow ",
        "word": "what to do",
        "post": ".",
        "synonym": "what to do",
        "i": 16586
    },
    {
        "pre": "As much, however, as Martha might be prepared and hardened to\r\ntransactions of this sort, all womanhood ",
        "word": "must have been",
        "post": " out of her heart\r\ncould she have seen this unmoved.",
        "synonym": "Must Have Been",
        "i": 16622
    },
    {
        "pre": "Besides that, ",
        "word": "on the face",
        "post": " of things,\r\nshe imagined that matters had gone greater lengths than they really had,\r\nand that the courtesy of the house had been actually consummated",
        "synonym": "on the face",
        "i": 16648
    },
    {
        "pre": "with the falsest\r\nnotions and apprehensions of things, I fell, through mere fatigue into\r\na kind of delirious doze, out of which I waked late ",
        "word": "in the morning",
        "post": ", in\r\na violent fever: a circumstance which was extremely critical to reprieve\r\nme, at least for a time, from the attacks of a wretch, infinitely",
        "synonym": "In the morning",
        "i": 17778
    },
    {
        "pre": "in which those giddy creatures consume either\r\nleisure, made me envy a condition of which I only saw the fair side;\r\ninsomuch, that the being ",
        "word": "one of them",
        "post": " became even my ambition: a\r\ndisposition which they all carefully cultivated; and I wanted now\r\nnothing but to restore my health, that I might be",
        "synonym": "One of them",
        "i": 18468
    },
    {
        "pre": "in the following harangue: \"That now we were\r\ngot safe to London, that and she was obliged go to to her place, she\r\nadvised me ",
        "word": "means all by",
        "post": " to into get one as soon as possible; that I need\r\nnot fear getting one; there were more places than parish-churches; that\r\nshe advised",
        "synonym": "By all means",
        "i": 3434
    },
    {
        "pre": "I dreamed of ",
        "word": "no such thing",
        "post": ".",
        "synonym": "No Such Thing",
        "i": 19140
    },
    {
        "pre": "glasses of which were drawn two yellow damask curtains, but not so\r\nclose as to exclude the full view of the room from any person ",
        "word": "in the\r\ncloset",
        "post": ".",
        "synonym": "in the closet",
        "i": 19586
    },
    {
        "pre": "laborious branches of country drudgery, got,\r\nby making nets, a scanty subsistence, which was not much enlarged by my\r\nmother's keeping a little day-school ",
        "word": "for the girls",
        "post": " in her neighborhood.",
        "synonym": "for the girls",
        "i": 812
    },
    {
        "pre": "yet such as they were, this great beef-eater seemed to paw\r\nthem with a most unenviable lust, seeking in vain to confine or cover\r\n",
        "word": "one of them",
        "post": " with a hand scarce less than a shoulder of mutton.",
        "synonym": "One of them",
        "i": 20070
    },
    {
        "pre": "Whilst they were ",
        "word": "in the heat",
        "post": " of the action, guided by nature only, I\r\nstole my hand up my petticoats, and with fingers on fire, seized and yet\r\nmore inflamed that",
        "synonym": "in the heat",
        "i": 20822
    },
    {
        "pre": "The young fellow had just dismounted, when ",
        "word": "the old lady",
        "post": " immediately\r\nsprung up, with all the vigour of youth, derived, no doubt, from her\r\nlate refreshment; and making him sit down, began in her turn to",
        "synonym": "The Old Lady",
        "i": 21060
    },
    {
        "pre": "This over, they both went out lovingly together, ",
        "word": "the old lady",
        "post": " having\r\nfirst made him a present, as near as I could observe, of three or four\r\npieces; he being not only her particular favourite on",
        "synonym": "The Old Lady",
        "i": 21658
    },
    {
        "pre": "hitherto to secret me, lest he might not have had\r\npatience to wait for my lord's arrival, but have insisted on being his\r\ntaster, which ",
        "word": "the old lady",
        "post": " was under too much subjection to him to dare\r\ndispute with him; for every girl of the house fell to him in course,\r\nand the old lady",
        "synonym": "The Old Lady",
        "i": 21794
    },
    {
        "pre": "the old lady was under too much subjection to him to dare\r\ndispute with him; for every girl of the house fell to him in course,\r\nand ",
        "word": "the old lady",
        "post": " only now and then got her turn, in consideration of the\r\nmaintenance he had, and which he could scarce be accused of not earning\r\nfrom",
        "synonym": "The Old Lady",
        "i": 21838
    },
    {
        "pre": "says I,\r\n\"the fair girl which was so tender of me when I was sick, and has been,\r\nas you told me, but two months ",
        "word": "in the house",
        "post": ".",
        "synonym": "in the house",
        "i": 23206
    },
    {
        "pre": "With this; she took her leave of me, and left me, ",
        "word": "as it\r\nwere",
        "post": ", on my own hands, full as lightly as I had been put into hers.",
        "synonym": "as it were",
        "i": 3624
    },
    {
        "pre": "and\r\nknee bands, and slipped over his ankles, clean off; his shirt collar was\r\nunbottoned too: then, first giving Polly an encouraging kiss, he stole,\r\n",
        "word": "as it were",
        "post": ", the shift off the girl, who being, I suppose, broke and\r\nfamiliarized to this humour, blushed indeed, but less than I did at the\r\napparition",
        "synonym": "as it were",
        "i": 24190
    },
    {
        "pre": "his eager\r\neyes devoured her, as she shifted attitudes at his discretion: neither\r\nwere his hands excluded their share of the high feast, but wandered, ",
        "word": "on\r\nthe hunt",
        "post": " of pleasure, over every part and inch of her body, so qualified\r\nto afford the most exquisite sense of it.",
        "synonym": "on the hunt",
        "i": 24710
    },
    {
        "pre": "the mean time time, one could not help observing the swell of his\r\nshirt before, that bolstered out, and pointed out the condition of\r\nthings ",
        "word": "behind the curtain",
        "post": ": but he soon removed it, by slipping his shirt\r\nover his head; and now, as to nakedness, they had nothing to reproach\r\none another.",
        "synonym": "behind the curtain",
        "i": 24800
    },
    {
        "pre": "of its fury,\r\nand which now lay exposed to my fairest view; for he had, immediately\r\non stoppings off his shirt, gently pushed her down ",
        "word": "on the couch",
        "post": ", which\r\nstood conveniently to break her willing fall.",
        "synonym": "On the couch",
        "i": 25272
    },
    {
        "pre": "I\r\nsuppose from its growing thickness: he draws it again, and just wetting\r\nit with spittle, re-enters, and with ease sheathed it now up ",
        "word": "to the\r\nhilt",
        "post": ", at which Polly gave a deep sigh, which was quite another tone than\r\none of pain; he thrusts, she heaves, at first gently, and in",
        "synonym": "to the hilt",
        "i": 25730
    },
    {
        "pre": "He replaced her again breadth-wise ",
        "word": "on the couch",
        "post": ", unable to sit up, with\r\nher thighs open, between which I could observe a kind of white liquid,\r\nlike froth, hanging about the outward lips",
        "synonym": "On the couch",
        "i": 26128
    },
    {
        "pre": "she lifted up my petticoats, and with her busy fingers\r\nfell to visit and explore that part of me, where I was perfectly sick\r\nand ",
        "word": "ready to die",
        "post": " with desire; that the bare touch of her finger, in\r\nthat critical place, had the effect of a fire to a train, and her hand",
        "synonym": "ready to die",
        "i": 26598
    },
    {
        "pre": "on his\r\nback, and gently pull down Polly upon him, who giving way to his humour,\r\nstradled, and with her hands conducted her blind favourite ",
        "word": "to the right",
        "post": "\r\nplace; and following her impulse, ran directly upon the flaming point of\r\nthis weapon of pleasure, which she staked herself upon, up pierced, and\r\ninfixed",
        "synonym": "To the Right",
        "i": 27406
    },
    {
        "pre": "he was\r\nnow expected in a very fews days: nor did I wait for him, for love\r\nitself took charge of the disposal of me, ",
        "word": "in spite of",
        "post": " interest, or gross\r\nlust.",
        "synonym": "in spite of",
        "i": 28310
    },
    {
        "pre": "It was now two days after the closet scene, that I got up about six ",
        "word": "in\r\nthe morning",
        "post": ", and leaving my bedfellow fast asleep, stole down, with no\r\nother thought than of taking a little fresh air in a small garden, which\r\nour",
        "synonym": "In the morning",
        "i": 28346
    },
    {
        "pre": "back parlour opened into, and from which my confinement debarred me,\r\nat the times company came to my house; but now sleep and silence reigned\r\n",
        "word": "all over it",
        "post": ".",
        "synonym": "all over it",
        "i": 28440
    },
    {
        "pre": "mistress, whilst he stayed behind by the courtesy\r\nof the old matron, who would not disturb or turn him out in that\r\ncondition at one ",
        "word": "in the morning",
        "post": "; and beds, it is more than probable\r\nthere were none to spare.",
        "synonym": "In the morning",
        "i": 28600
    },
    {
        "pre": "",
        "word": "On the table",
        "post": " still remained the punch bowl and\r\nglasses, stewed about in their usual disorder after a drunken revel.",
        "synonym": "on the table",
        "i": 28624
    },
    {
        "pre": "me in\r\na manner far from rude, though still on the foot of one of the house\r\npliers come to amuse him; and giving me ",
        "word": "the first kiss",
        "post": " that I ever\r\nrelished from man in my life, asked me if I could favour him with my\r\ncompany, assuring me that he would make it",
        "synonym": "The First Kiss",
        "i": 29674
    },
    {
        "pre": "on the foot of one of house the\r\npliers to come amuse him; and giving me the first kiss that I ever\r\nrelished from man ",
        "word": "in my life",
        "post": ", asked me if I could favour him with my\r\ncompany, assuring me that he would make it worth my while: but had\r\nnot even new",
        "synonym": "In My Life",
        "i": 29688
    },
    {
        "pre": "accept of his offer, and\r\nmake my escape to him in what way he pleased, and that I would be\r\nentirely at his disposal, let ",
        "word": "it be good",
        "post": " or bad.",
        "synonym": "It be good",
        "i": 30208
    },
    {
        "pre": "he had been some time looking out for a girl to\r\ntake into keeping, and my person happening to hit his fancy, it was by\r\n",
        "word": "one of those",
        "post": " miracles reserved to love, that we struck the bargain in\r\nthe instant, which we sealed by an exchange of kisses, that the hopes of\r\na",
        "synonym": "One of Those",
        "i": 30334
    },
    {
        "pre": "I then just hinted to him not to mention ",
        "word": "in the house",
        "post": " his having seen\r\nsuch a person as me, for reasons I would explain to him more at leisure.",
        "synonym": "in the house",
        "i": 30834
    },
    {
        "pre": "The fluctuations of my mind, the whole day, produced one good effect:\r\nwhich was, that, through mere fatigue, I slept tolerably well till five\r\n",
        "word": "in the morning",
        "post": ", when I got up, and having dressed myself, waited, under\r\nthe double tortures of fear and impatience, for the appointed hour.",
        "synonym": "In the morning",
        "i": 31402
    },
    {
        "pre": "shilling,\r\nand that, as she supposed I had some friends in town (there I fetched a\r\ndeep sigh in vain!), I might provide for myself ",
        "word": "in the morning",
        "post": ".",
        "synonym": "In the morning",
        "i": 4004
    },
    {
        "pre": "this was no merit in me, for I was\r\ndrove to it by a passion too impetuous for me to resist, and, I did ",
        "word": "what\r\nI did",
        "post": ", because I could not help it.",
        "synonym": "what I did",
        "i": 32020
    },
    {
        "pre": "to in town, I\r\nproposed to myself to proceed, the very next morning, to an intelligence\r\noffice, to which I was furnished with written directions ",
        "word": "on the back",
        "post": " of\r\na ballad, Esther had given me.",
        "synonym": "On the back",
        "i": 4144
    },
    {
        "pre": "Charles had just slipped the bolt of the door, and running, caught me in\r\nhis arms, and lifting me ",
        "word": "from the ground",
        "post": ", with his lips glued to mine,\r\nbore me trembling, panting, dying with soft fears and tender wishes, to\r\nthe bed; where his impatience would not",
        "synonym": "from the ground",
        "i": 32778
    },
    {
        "pre": "Thus we spent the whole afternoon, till supper time in a continued\r\n",
        "word": "circle of love",
        "post": " delights, kissing, turtle-billing, toying, and all the\r\nrest of the feast.",
        "synonym": "circle of love",
        "i": 36262
    },
    {
        "pre": "Late ",
        "word": "in the morning",
        "post": " I waked, first; and observing my lover slept\r\nprofoundly, softly disengaged myself from his arms, scarcely daring to\r\nbreathe, for fear of shortening his repose",
        "synonym": "In the morning",
        "i": 36594
    },
    {
        "pre": "Then a neck exquisitely turned, graved behind and ",
        "word": "on the sides",
        "post": " with fais\r\nhair, playing freely in natural ringlets, connected his head to a body\r\nof the most perfect form, and of the most vigorous contexture",
        "synonym": "on the side",
        "i": 37222
    },
    {
        "pre": "began to\r\nthink, good-naturedly, that her procedure was all in course, and that is\r\nwas only my ignorance of life that had made me ",
        "word": "take it in",
        "post": " the light I at\r\nfirst did.",
        "synonym": "take it in",
        "i": 4352
    },
    {
        "pre": "He was the only ",
        "word": "son of a",
        "post": " father, who,\r\nhaving a small post in the revenue, rather overlived his income, and had\r\ngiven this young gentleman a very slender education: no profession",
        "synonym": "son of a",
        "i": 39464
    },
    {
        "pre": "After dinner, which we ate a-bed in most voluptuous disorder, Charles\r\ngot up, and taking a passionate leave of me for a few hours, ",
        "word": "went to\r\ntown",
        "post": ", where concerting matters with a young sharp lawyer, they went\r\ntogether to my late venerable mistress's, from whence I had, but the\r\nday before, made",
        "synonym": "went to town",
        "i": 40558
    },
    {
        "pre": "Accordingly they went; but ",
        "word": "by the way",
        "post": ", the Templar, his friend, on\r\nthinking over Charles's information, saw reason to give their visit\r\nanother turn, and, instead of offering satisfaction, to demand it",
        "synonym": "by the way",
        "i": 40660
    },
    {
        "pre": "But the Templar soon checked their forwardness, by enquiring for ",
        "word": "the old\r\nlady",
        "post": ", with whom he said, with a grave-like countenance, that he had some\r\nbusiness to settle.",
        "synonym": "The Old Lady",
        "i": 40860
    },
    {
        "pre": "Charles ",
        "word": "all the time",
        "post": " acted the chance\r\ncompanion of the lawyer, who had brought him there, as he knew the\r\nhouse, and appeared in no wise interested in the issue",
        "synonym": "All the time",
        "i": 41348
    },
    {
        "pre": "I could not help laughing at the fright of ",
        "word": "the old woman",
        "post": " had been put\r\ninto, which my ignorance, and indeed my want of innocence, had far from\r\nprepared me from bespeaking.",
        "synonym": "The old woman",
        "i": 41922
    },
    {
        "pre": "not one neighbour had,\r\nat that still hour, seen the circumstance of my escape into the coach,\r\nor, at least, noticed him; neither had any ",
        "word": "in the house",
        "post": ", the least hint\r\nof suspicion of my having spoken to him, much less of my having clapt\r\nup such a sudden bargain with a perfect stranger",
        "synonym": "in the house",
        "i": 42086
    },
    {
        "pre": "She was about forty six years old, tall, meagre, red-haired, with ",
        "word": "one\r\nof those",
        "post": " trivial ordinary faces you meet with every where, and go\r\nabout unheeded and un-mentioned.",
        "synonym": "One of Those",
        "i": 43228
    },
    {
        "pre": "had constantly made a point of her not\r\nkeeping up the least correspondence with a mother base enough to make a\r\nmarket of her own ",
        "word": "flesh and blood",
        "post": ".",
        "synonym": "Flesh and Blood",
        "i": 43456
    },
    {
        "pre": "I could have made a pleasure of the greatest\r\ntoil, and worked my fingers ",
        "word": "to the bone",
        "post": ", with joy, to have supported\r\nhim: guess, then, if I could harbour any idea of being burthensome to\r\nhim, and this disinterested turn in me",
        "synonym": "to the bone",
        "i": 45246
    },
    {
        "pre": "came to smoke her commission,\r\nfor a commission she had from one of her customers, either to debauch,\r\nor get me away from my keeper ",
        "word": "at any rate",
        "post": ".",
        "synonym": "at any rate",
        "i": 45728
    },
    {
        "pre": "Two live-long days had I lingered through without hearing from him, I\r\nwho breathed, who existed but in him, and had never yet seen ",
        "word": "twenty-four\r\nhours",
        "post": " pass without seeing or hearing from him.",
        "synonym": "twenty four hours",
        "i": 46014
    },
    {
        "pre": "She pitied me ",
        "word": "in a way",
        "post": " that rather sharpened my\r\naffliction than suspended it, and went out upon this commission.",
        "synonym": "in a way",
        "i": 46208
    },
    {
        "pre": "Charles, or whether he was gone ",
        "word": "out of town",
        "post": ",\r\nacquainted her with the disposal of her master's son, which, the very\r\nday after, was no secret to the servants.",
        "synonym": "Out of Town",
        "i": 46382
    },
    {
        "pre": "that she was sure this usage of her\r\nsweet young master would be the death of his grand-mamma, as indeed it\r\nproved true; for ",
        "word": "the old lady",
        "post": ", on hearing it, did not survive the news\r\na whole month, and as her fortune consisted in an annuity, out of which\r\nshe had laid up",
        "synonym": "The Old Lady",
        "i": 47028
    },
    {
        "pre": "came to a resolution of making this\r\nlaunch into the wide world, by repairing to London, in order to seek my\r\nfortune, a phrase which, ",
        "word": "by the bye",
        "post": ", has ruined more adventurers of both\r\nsexes, from the country, than ever it made or advanced.",
        "synonym": "by the bye",
        "i": 1702
    },
    {
        "pre": "to the coachman to drive to her house in\r\n------ street, who accordingly landed us at the door, after I had been\r\ncheered up and entertained ",
        "word": "by the way",
        "post": " with the most plausible flams,\r\nwithout one syllable from which I could conclude anything but that I was,\r\nby the greatest luck, fallen into the",
        "synonym": "by the way",
        "i": 5880
    },
    {
        "pre": "To all this, ",
        "word": "not a word",
        "post": " of answer; I sat mute, confounded, terrified.",
        "synonym": "NOT A WORD",
        "i": 48544
    },
    {
        "pre": "of your misfortunes, and is\r\nwilling to serve you; you must be better acquainted with him, do not you\r\nnow stand upon your punctilios, and ",
        "word": "this and that",
        "post": ", but make your market\r\nwhile you may.",
        "synonym": "this and that",
        "i": 49224
    },
    {
        "pre": "the sudden reverse of fortune\r\nthat had happened to me, on which he had given particular orders to my\r\nlandlady to see that I should ",
        "word": "want for nothing",
        "post": "; and that, had he not\r\nbeen forced abroad to the Hague, on affairs he could not refuse himself\r\nto, he would himself have attended me",
        "synonym": "want for nothing",
        "i": 49526
    },
    {
        "pre": "afterwards told me, irresistibly,\r\nand by way of giving me some reason to be less powerfully afflicted, he\r\ndrew out his purse, and calling for ",
        "word": "pen and ink",
        "post": ", which the landlady was\r\nprepared for, paid her every farthing of her demand, independent of a\r\nliberal gratification which was to follow unknown to me",
        "synonym": "pen and ink",
        "i": 50140
    },
    {
        "pre": "Still I continued ",
        "word": "in a state",
        "post": " of stupidity, or melancholic despair, as\r\nmy spirits could not yet recover from the violent shocks that they had\r\nreceived; and the accommodating landlady had",
        "synonym": "in a state",
        "i": 50262
    },
    {
        "pre": "bore me, without life or motion, to the bed, on which laying me gently\r\ndowned, and having me at what advantage he pleased, I did ",
        "word": "not so much",
        "post": "\r\nas know what he was about, till recovering from a trance of lifeless\r\ninsensibility, I found him buried in me, whilst I lay passive and",
        "synonym": "not so much",
        "i": 50702
    },
    {
        "pre": "levelled at myself, no part of which I thought\r\nmyself permitted to aim at him, I begged of him with more submission\r\nthan anger, to ",
        "word": "leave me alone",
        "post": ", that I might, at least, enjoy my\r\naffliction in quiet.",
        "synonym": "leave me alone",
        "i": 51038
    },
    {
        "pre": "Had any one, but a few instants before, told me that I should have ever\r\nknown any man but Charles, I would have spit ",
        "word": "in his face",
        "post": " or had I been\r\noffered infinitely a greater sum of money than that I saw paid for me,\r\nI had spurned the proposal in cold blood",
        "synonym": "in his face",
        "i": 51180
    },
    {
        "pre": "in his face or had I been\r\noffered infinitely a greater sum of money than that I saw paid for me,\r\nI had spurned the proposal ",
        "word": "in cold blood",
        "post": ".",
        "synonym": "in cold blood",
        "i": 51224
    },
    {
        "pre": "This is, however, certain; my heart never thoroughly forgave him the\r\nmanner in which I had fallen to him, although, in ",
        "word": "point of interest",
        "post": ",\r\nI had fallen to him, I had reason to be pleased that he found, in my\r\nperson, wherewithal to keep him from leaving me as",
        "synonym": "Point of Interest",
        "i": 51794
    },
    {
        "pre": "came\r\nin to lay the cloth for supper, when I understood, with joy, that my\r\nlandlady, whose sight was present poison to me, was not ",
        "word": "to be with",
        "post": " us.",
        "synonym": "to be with",
        "i": 51932
    },
    {
        "pre": "I obeyed with a heart\r\nfull or affliction, at the comparison it made between those delicious\r\n",
        "word": "tete-a-tetes",
        "post": " with my very dear youth, and this forced situation, this\r\nnew awkward scene, imposed and obtruded on me a cruel necessity.",
        "synonym": "tete-a-tete",
        "i": 52076
    },
    {
        "pre": "suggestions of my landlady, been led\r\nto see me, he had found me perfectly to his taste, and given her\r\na commission to procure me ",
        "word": "at any rate",
        "post": ", and that at length he had\r\nsucceeded, as much to his satisfaction as he passionately wished it\r\nmight be to mine adding, withal, some flattering",
        "synonym": "at any rate",
        "i": 52232
    },
    {
        "pre": "The maid, as soon as I was lain down, took the candle away, and wishing\r\nme ",
        "word": "a good night",
        "post": ", went out of the room, and shut the door after her.",
        "synonym": "A Good Night",
        "i": 53388
    },
    {
        "pre": "She had hardly ",
        "word": "time to get",
        "post": " down stairs, before Mr.",
        "synonym": "Time To Get ~",
        "i": 53418
    },
    {
        "pre": "",
        "word": "I\r\nwill be",
        "post": " very tender and kind to you.",
        "synonym": "I Will Be",
        "i": 53536
    },
    {
        "pre": "and gave it the air of a flesh brush; and soon\r\nI feel it joining close to mine, when he had drove the nail up ",
        "word": "to the\r\nhead",
        "post": ", and left no partition but the intermediate hair on both sides.",
        "synonym": "to the head",
        "i": 53856
    },
    {
        "pre": "the last encounter, but, as if he\r\nhad tasked himself to prove that the appearances of his vigour were\r\nno signs hung out in vain, in ",
        "word": "a few minutes",
        "post": " he was in a condition for\r\nrenewing the onset; to which, preluding with a storm of kisses, he drove\r\nthe same course as before, with",
        "synonym": "A few minutes",
        "i": 54314
    },
    {
        "pre": "it; but the place was full, and the force of\r\nconjectures alone had made him the possessor of my person; the charms\r\nof which had, ",
        "word": "by the bye",
        "post": ", been his sole object and passion, and were, of\r\ncourse, no foundation for a love either very delicate or very durable.",
        "synonym": "by the bye",
        "i": 55466
    },
    {
        "pre": "into\r\na hackney coach, it cost me but little regret to take my leave of a\r\nlandlady whom I thought I had so much reason ",
        "word": "not to be",
        "post": " over pleased\r\nwith; and as for her part, she made no other difference to my staying or\r\ngoing, but what that of the profit created",
        "synonym": "not to be",
        "i": 55606
    },
    {
        "pre": "drawn weapon, stuck it in the cloven sport,\r\nwhere he seemed to find a less difficult entrance than perhaps he had\r\nflattered himself with (for, ",
        "word": "by the way",
        "post": ", this blouse had left her place\r\nin the country, for a bastard), and, indeed, all his motions shewed he\r\nwas lodged pretty much at large",
        "synonym": "by the way",
        "i": 57842
    },
    {
        "pre": "On the other hand, the provocation\r\nseemed too gross, too flagrant not to ",
        "word": "give me some",
        "post": " thoughts of revenge;\r\nthe very start of which idea restored me to perfect composure; and\r\ndelighted as I was with the confused plan of it",
        "synonym": "give me some",
        "i": 58390
    },
    {
        "pre": "thoughts of revenge;\r\nthe very start of which idea restored me to perfect composure; and\r\ndelighted as I was with the confused plan of it ",
        "word": "in my head",
        "post": ", I was\r\neasily mistress enough of myself to support the part of ignorance I\r\nhad prescribed to myself; and as all this circle of reflections",
        "synonym": "in my head",
        "i": 58442
    },
    {
        "pre": "Nor was this worthy ",
        "word": "act of justice",
        "post": " long delayed: I had it too much at\r\nheart.",
        "synonym": "act of justice",
        "i": 59190
    },
    {
        "pre": "It was here agreed that I should keep myself up and ",
        "word": "out of sight",
        "post": " for a\r\nfew days, till such clothes could be procured for me as were fit for\r\nthe character I was to appear in, of my",
        "synonym": "Out of sight",
        "i": 7344
    },
    {
        "pre": "In order then to ",
        "word": "pave the way",
        "post": " for the accomplishment of my scheme, for\r\ntwo or three times that the young fellow came to me with messages, I\r\nmanaged so, or without",
        "synonym": "pave the way",
        "i": 59844
    },
    {
        "pre": "I desired\r\nhim, then, to bolt it ",
        "word": "on the inside",
        "post": ", pretending it would not otherwise\r\nkeep shut.",
        "synonym": "on the inside",
        "i": 60420
    },
    {
        "pre": "that, clipping close, shewed the shape of a plump,\r\nwell made thigh; white stockings, garter-laced livery, shoulder knot,\r\naltogether composed a figure of pure ",
        "word": "flesh and blood",
        "post": ", and appeared\r\nunder no disgrace from the lowness of a dress, to which a certain spruce\r\nneatness seems peculiarly fitted.",
        "synonym": "Flesh and Blood",
        "i": 60684
    },
    {
        "pre": "I, smiling ",
        "word": "in his face",
        "post": ", took the letter, and immediately catching\r\nhold of his shirt sleeve, drew him towards me, blushing, and almost\r\ntrembling; for surely his extreme bashfulness, and",
        "synonym": "in his face",
        "i": 60858
    },
    {
        "pre": "Curious then, and eager to unfold so alarming a mystery, playing,\r\n",
        "word": "as it were",
        "post": ", with his buttons, which were bursting ripe from the active\r\nforce within, those of his waistband and fore-flap flew open at a touch,\r\nwhen",
        "synonym": "as it were",
        "i": 61426
    },
    {
        "pre": "the warmth and\r\ncloseness had given him a gust of pleasure, that he was now desire mad\r\nto satisfy, and yet too much a novice ",
        "word": "not to be",
        "post": " afraid of my withholding\r\nhis relief, on account of the pain he had put me to.",
        "synonym": "not to be",
        "i": 63020
    },
    {
        "pre": "I expected then, but without wishing it, that he would draw, but was\r\npleasingly disappointed: for he was ",
        "word": "not to be",
        "post": " let off so.",
        "synonym": "not to be",
        "i": 63612
    },
    {
        "pre": "As soon, then, as he had made a\r\nshort pause, waking, ",
        "word": "as it were",
        "post": ", out of the trance of pleasure (in which\r\nevery sense seemed lost for a while, whilst, with his eyes shut, and\r\nshort quick breathings, he",
        "synonym": "as it were",
        "i": 63680
    },
    {
        "pre": "of that so sensible part made me sigh, as if he had\r\nhurt me; on which he withdrew his curious probing fingers, asking me\r\npardon, ",
        "word": "as it were",
        "post": ", in a kiss that rather increased the flame there.",
        "synonym": "as it were",
        "i": 65342
    },
    {
        "pre": "under these good people; and\r\nafter supper being shewed up to bed, Miss Phoebe, who observed a kind\r\nof reluctance in me to strip and ",
        "word": "go to bed",
        "post": ", in my shift, before her, now\r\nthe maid was withdrawn, came up to me, and beginning with unpinning\r\nmy handkerchief and gown, soon encouraged me",
        "synonym": "Go To Bed",
        "i": 7686
    },
    {
        "pre": "Giddy and intoxicated as I was with such satiating draughts of pleasure,\r\nI still lay ",
        "word": "on the couch",
        "post": ", supinely stretched out, in a delicious languor\r\ndiffused over all my limbs, hugging myself for being thus revenged to\r\nmy heart's content, and that in",
        "synonym": "On the couch",
        "i": 66218
    },
    {
        "pre": "Soon after, ",
        "word": "an old lady",
        "post": " coming in made a third, very apropos for the\r\nconfusion I was in, and Mr.",
        "synonym": "An Old Lady",
        "i": 66836
    },
    {
        "pre": "H...., after bidding me ",
        "word": "take care of",
        "post": " myself,\r\nand recommending me to my repose, left me much at ease and relieved by\r\nhis absence.",
        "synonym": "take care of",
        "i": 66876
    },
    {
        "pre": "with burning impatience for the renewal of joys that had sinned but in\r\na sweet excess; nor did I lose my longing, for about ten ",
        "word": "in the morning",
        "post": ",\r\naccording to expectation, Will, my new humble sweetheart, came with a\r\nmessage from his master, Mr.",
        "synonym": "In the morning",
        "i": 67658
    },
    {
        "pre": "making\r\nharmony in the concert of love; nor had he, perhaps, thought me worth\r\nsoftening that superiority to; but, with this lad, I was more ",
        "word": "on the\r\nlevel",
        "post": " which love delights in.",
        "synonym": "on the level",
        "i": 68702
    },
    {
        "pre": "of it, I\r\ncould, without check of awe or restraint, give a loose to jay, and\r\nexecute every scheme of dalliance my fond fancy might ",
        "word": "put me on",
        "post": ", in\r\nwhich he was, in every sense, a most exquisite companion.",
        "synonym": "put me on",
        "i": 68834
    },
    {
        "pre": "I could not conceive how, or by what means I could take, or put such\r\na bulk ",
        "word": "out of sight",
        "post": ".",
        "synonym": "Out of sight",
        "i": 69650
    },
    {
        "pre": "stroked it gently, on which the mutinous rogue\r\nseemed to swell, and gather a new degree of fierceness and insolence; so\r\nthat finding it grew ",
        "word": "not to be",
        "post": " trifled with any longer, I prepared for\r\nrubbers in good earnest.",
        "synonym": "not to be",
        "i": 69702
    },
    {
        "pre": "We had now\r\nreached the closest point of union; but when he beckened ",
        "word": "to come on",
        "post": " the\r\nfiercer, as if I had ben actuated by a fear of losing him, in the height\r\nof my fury, I twist my legs round",
        "synonym": "to come on",
        "i": 70130
    },
    {
        "pre": "the highwrought\r\nagitation, the sweet urgency of this ",
        "word": "to-and-fro",
        "post": " friction, raised the\r\ntitillation on me to its height; so that finding myself on the point\r\nof going, and loath to leave the tender partner",
        "synonym": "to and fro",
        "i": 70496
    },
    {
        "pre": "minute detail of things, that dwelt so strongly upon my memory, after\r\nso deep an impression; but, besides that this intrigue bred one great\r\nrevolution ",
        "word": "in my life",
        "post": ", which historical truth requires I should not sink\r\nfrom you, may I not presume that so exalted a pleasure ought not to be\r\nungratefully forgotten",
        "synonym": "In My Life",
        "i": 71358
    },
    {
        "pre": "great\r\nrevolution in my life, which historical truth requires I should not sink\r\nfrom you, may I not presume that so exalted a pleasure ought ",
        "word": "not to be",
        "post": "\r\nungratefully forgotten, or suppressed by me, because I found it in a\r\ncharacter in low life; where, by the by, it is oftener met with",
        "synonym": "not to be",
        "i": 71398
    },
    {
        "pre": "so exalted a pleasure ought not to be\r\nungratefully forgotten, or suppressed by me, because I found it in a\r\ncharacter in low life; where, ",
        "word": "by the by",
        "post": ", it is oftener met with, purer,\r\nand more unsophisticated, than among the false, ridiculous refinements\r\nwith which the great suffer themselves to be so grossly",
        "synonym": "By the By",
        "i": 71430
    },
    {
        "pre": "than whom, there exist few amongst those they call\r\nthe vulgar, who are more ignorant of, or who cultivate less, the ",
        "word": "art of\r\nliving",
        "post": " than they do; they, I say, who for ever mistake things the most\r\nforeign to the nature of pleasure itself; whose capital favourite object\r\nis",
        "synonym": "Art of Living",
        "i": 71532
    },
    {
        "pre": "For my part,\r\na whim, a wanton toy had just taken me, and I had challenged my man to\r\nexecute it ",
        "word": "on the spot",
        "post": ", who hesitated not to comply with my humour:\r\nI was set in the arm chair, my shift and petticoat up, my thighs wide\r\nspread and",
        "synonym": "on the spot",
        "i": 72234
    },
    {
        "pre": "I gave a great scream, and dropped my petticoat: the thunder-struck\r\nlad stood trembling and pale, waiting his ",
        "word": "sentence of death",
        "post": ".",
        "synonym": "Sentence of Death",
        "i": 72436
    },
    {
        "pre": "As confused as I was, I heard him very distinctly ",
        "word": "turn the key",
        "post": ", and lock\r\nthe chamber door upon us, so that there was no escape but through\r\nthe dining room, where he himself was walking about with",
        "synonym": "turn the key",
        "i": 72512
    },
    {
        "pre": "stark, naked truth, is the word; and I will not so much as\r\n",
        "word": "take the pains",
        "post": " to bestow the strip of a gauze wrapper on it, but paint\r\nsituations such as they actually rose to me in nature, careless of\r\nviolating",
        "synonym": "take the pain",
        "i": 464
    },
    {
        "pre": "For you, spark, I shall, for your father's sake, ",
        "word": "take care of",
        "post": " you: the\r\ntown is no place for such an easy fool as thou art; and to-morrow you\r\nshall set out, under the charge of",
        "synonym": "take care of",
        "i": 73652
    },
    {
        "pre": "for such an easy fool as thou art; and to-morrow you\r\nshall set out, under the charge of one of my men, well recommended, ",
        "word": "in\r\nmy name",
        "post": ", to your father, not to let you return and be spoil'd here.",
        "synonym": "in my name",
        "i": 73710
    },
    {
        "pre": "me to go on with undressing\r\nmyself; and, blushing at now seeing myself naked to my shift, I hurried\r\nto get under the bed-clothes ",
        "word": "out of sight",
        "post": ".",
        "synonym": "Out of sight",
        "i": 7782
    },
    {
        "pre": "Most of them had long envied me the affluence\r\nand splendour I had been maintained in; and though there was scarce\r\n",
        "word": "one of them",
        "post": " that did not at least deserve to be in my case, and would\r\nprobably, sooner or later, come to it, it was equally easy to",
        "synonym": "One of them",
        "i": 74624
    },
    {
        "pre": "been maintained in; and though there was scarce\r\none of them that did not at least deserve to be in my case, and would\r\nprobably, ",
        "word": "sooner or later",
        "post": ", come to it, it was equally easy to remark,\r\neven in their affected pity, their secret pleasure at seeing me\r\nthus discarded, and their secret",
        "synonym": "sooner or later",
        "i": 74652
    },
    {
        "pre": "She was really too a gentlewoman ",
        "word": "born and bred",
        "post": ", but through a\r\ntrain of accidents reduced to this course, which she pursued, partly\r\nthrough necessity, partly through choice, as never woman delighted more\r\nin",
        "synonym": "born and bred",
        "i": 75172
    },
    {
        "pre": "I was now settled in lodgings of my own, abandoned to my own conduct,\r\nand turned loose upon the town, to ",
        "word": "sink or swim",
        "post": ", as I could manage with\r\nthe current of it; and what were the consequences, together with\r\nthe number of adventures which befell me in the",
        "synonym": "Sink Or Swim",
        "i": 76154
    },
    {
        "pre": "",
        "word": "What you say",
        "post": " besides, by way of encouragement concerning the extreme\r\ndifficulty of continuing so long in one strain, in a mean tempered with\r\ntaste, between the revoltingness",
        "synonym": "what you say?",
        "i": 76770
    },
    {
        "pre": "Cole had, I do not know how unless by ",
        "word": "one of those",
        "post": " unaccountable\r\ninvincible sympathies that, nevertheless, from the strongest links,\r\nespecially of female friendship, won and got entire possession of me.",
        "synonym": "One of Those",
        "i": 77512
    },
    {
        "pre": "whilst a defiance of awe, modesty or jealousy were their\r\nstanding rules, by which, according to the principles of their society,\r\nwhatever pleasure was lost ",
        "word": "on the side",
        "post": " of sentiment, was abundantly made\r\nup to the senses in the poignancy of variety, and the charms of ease and\r\nluxury.",
        "synonym": "on the side",
        "i": 78888
    },
    {
        "pre": "me\r\nthat there was a chapter to be held that night in form, for the ceremony\r\nof my reception into the sisterhood; and in which, ",
        "word": "with all due",
        "post": " reserve\r\nto my maidenhead, that was to be occasionally cooked up for the first\r\nproper chapman.",
        "synonym": "with all due",
        "i": 79464
    },
    {
        "pre": "had, at\r\nproper seasons, other customers to deal with, whom she stood less upon\r\npunctilio with, than with these; for instance, it was not on ",
        "word": "one of them",
        "post": "\r\nshe could attempt to pass me for a maid; they were not only too knowing,\r\ntoo much town-bred to bite at such a bait",
        "synonym": "One of them",
        "i": 79986
    },
    {
        "pre": "I thought my governess too good a judge of these matters, ",
        "word": "not to\r\nbe",
        "post": " easily overruled by her: after which she went on preaching very\r\npathetically the doctrine of passive obedience and non-resistance to\r\nall those arbitrary tastes",
        "synonym": "not to be",
        "i": 80478
    },
    {
        "pre": "to\r\nall those arbitrary tastes of pleasure, which are by some styled the\r\nrefinements, and by others the depravations of it; between whom it was\r\n",
        "word": "not the business",
        "post": " of a simple girl, who was to profit by pleasing, to\r\ndecide, but to conform to.",
        "synonym": "not the business",
        "i": 80570
    },
    {
        "pre": "After a great deal of mixed chat, frolic and humour, ",
        "word": "one of them",
        "post": ",\r\nobserving that there would be a good deal of time on and before the\r\nassembly hour, proposed that each girl should entertain the company\r\nwith",
        "synonym": "One of them",
        "i": 80664
    },
    {
        "pre": "why, that we should pass for ",
        "word": "husband and wife",
        "post": ": I never dreamed\r\nof consequences.",
        "synonym": "husband and wife",
        "i": 81876
    },
    {
        "pre": "We came presently, after having agreed on this notable\r\nexperience, to ",
        "word": "one of those",
        "post": " hedge accommodations for foot passengers,\r\nat the door of which stood an old crazy beldam, who seeing us trudge by,\r\ninvited us to lodge there",
        "synonym": "One of Those",
        "i": 81910
    },
    {
        "pre": "But\r\nit was too late: he was too firm fixed ",
        "word": "in the saddle",
        "post": " for me to compass\r\nflinging him, with all the struggles I could use, some of which only\r\nserved to further his point, and at length",
        "synonym": "in the saddle",
        "i": 83192
    },
    {
        "pre": "had not been down at that seat for years, so that it was\r\nneglected, and committed entirely to my aunt, and two old domestics to\r\n",
        "word": "take care of",
        "post": " it.",
        "synonym": "take care of",
        "i": 84260
    },
    {
        "pre": "for a pillow, were all the\r\nconveniences of my short repose; for I was soon awaked and alarmed by a\r\nflounce, and noise of splashing ",
        "word": "in the water",
        "post": ".",
        "synonym": "in the water",
        "i": 84566
    },
    {
        "pre": "I got up to see what was\r\nthe matter; and what indeed should it be but the ",
        "word": "son of a",
        "post": " neighbouring\r\ngentleman, as I afterwards found (for I had never seen him before),\r\nwho had strayed that way with his gun, and heated by his",
        "synonym": "son of a",
        "i": 84598
    },
    {
        "pre": "it to nothing but\r\npure kindness, which, for ought I knew, it might be the London way to\r\nexpress in that manner, I was determined ",
        "word": "not to be",
        "post": " behind-hand with her,\r\nand returned her the kiss and embrace, with all the fervour that perfect\r\ninnocence knew.",
        "synonym": "not to be",
        "i": 8098
    },
    {
        "pre": "My first emotions at the sight of this youth, naked ",
        "word": "in the water",
        "post": ", were,\r\nwith all imaginable respect to truth, those of surprise and fear;\r\nand, in course, I should immediately have run out, had not my modesty",
        "synonym": "in the water",
        "i": 84766
    },
    {
        "pre": "his departure should release me,\r\nI was greatly embarrassed how to dispose of myself: I kept some time\r\nbetwixt terror and modesty, even from looking ",
        "word": "through the window",
        "post": ", which\r\nbeing an old fashioned casement, without any light behind me, could\r\nhardly betray any one's being there to him from within; then the door",
        "synonym": "through the window",
        "i": 84974
    },
    {
        "pre": "I was greatly embarrassed to how dispose of myself: I kept some time\r\nbetwixt terror and modesty, even from looking through the window, which\r\nbeing ",
        "word": "an old fashioned",
        "post": " casement, without any light behind me, could\r\nhardly betray any one's being there to him from within; then the door\r\nwas so secure, that without",
        "synonym": "An Old Fashioned",
        "i": 84980
    },
    {
        "pre": "sunk me down in a deep swoon, which\r\nmust have lasted me some time; for I did not come to myself, till I was\r\nroused ",
        "word": "out of it",
        "post": " by a sense of pain that pierced me to the vitals, and\r\nawaked me to the the most surprising circumstance of finding myself not\r\nonly",
        "synonym": "out of it",
        "i": 86498
    },
    {
        "pre": "On which,\r\nwith the utmost marks of a fear of again offending, he ventured to\r\n",
        "word": "kiss my lips",
        "post": ", which I neither declined nor resented: but on my mild\r\nexpostulation with him upon the barbarity of his treatment, he explained\r\nthe mystery of my ruin",
        "synonym": "kiss my lips",
        "i": 87522
    },
    {
        "pre": "of his treatment, he explained\r\nthe mystery of my ruin, if not entirely to the clearance, at least much\r\nto the alleviation of his guilt, ",
        "word": "in the eyes",
        "post": " of a judge so partial in\r\nhis favour as I was grown.",
        "synonym": "in the eyes",
        "i": 87594
    },
    {
        "pre": "in his arms at all hazards, and carried me into the summer-house, of\r\nwhich he observed the door open: there he laid me down ",
        "word": "on the couch",
        "post": ", and\r\ntried, as he protested in good faith, by several means to bring me to\r\nmyself again, till fired, as he said, beyond all bearing",
        "synonym": "On the couch",
        "i": 87960
    },
    {
        "pre": "I shall only add, however, that I got home without the least discovery,\r\nor suspicion of ",
        "word": "what had happened",
        "post": ".",
        "synonym": "What had happened",
        "i": 89000
    },
    {
        "pre": "I had, on that footing, been taken home, and was\r\nnot six years old when this ",
        "word": "father-in-law",
        "post": " died, and left my mother\r\nin tolerable circumstances, and without any children by him.",
        "synonym": "father-in-law",
        "i": 89592
    },
    {
        "pre": "As I grew up, under\r\nthe eyes of my mother, who kept ",
        "word": "on the business",
        "post": ", I could not but see,\r\nin her severe watchfulness, the marks of a slip, which she did not\r\ncare should be hereditary; but we no more",
        "synonym": "on the business",
        "i": 89718
    },
    {
        "pre": "Sometimes, in the\r\nfurious excitations of desire, I threw myself on the bed, spread my\r\nthighs abroad, and lay ",
        "word": "as it were",
        "post": " expecting the longed-for relief, till\r\nfinding my illusion, I shut and squeezed them together again, burning\r\nand fretting.",
        "synonym": "as it were",
        "i": 90382
    },
    {
        "pre": "prodigious prize, when figuring to myself that my fingers were\r\nsomething of the shape of what I pined for, I worked my way in with ",
        "word": "one\r\nof them",
        "post": " with great agitation and delight; yet not without pain too did I\r\ndeflower myself as far as it could reach; proceeding with such a fury",
        "synonym": "One of them",
        "i": 90546
    },
    {
        "pre": "without me; but took particular care to see me safe home, where she\r\nconsigned me into the hands of an old trusty maidservants, who served ",
        "word": "in\r\nthe shop",
        "post": ", for we had not a male creature in the house.",
        "synonym": "in the shop",
        "i": 91144
    },
    {
        "pre": "home, where she\r\nconsigned me into the hands of old an trusty maidservants, who served in\r\nthe shop, for we had not a male creature ",
        "word": "in the house",
        "post": ".",
        "synonym": "in the house",
        "i": 91160
    },
    {
        "pre": "naked, stark is, truth word the; and I will ",
        "word": "much so not",
        "post": " as\r\ntake the pains to bestow the strip of a gauze wrapper on it, but paint\r\nsituations such as they actually rose to me in",
        "synonym": "not so much",
        "i": 460
    },
    {
        "pre": "Here Louisa ended; and these little histories having brought the time\r\n",
        "word": "for the girls",
        "post": " to retire, and to prepare for the revels of the evening, I\r\nstaid with Mrs.",
        "synonym": "for the girls",
        "i": 93910
    },
    {
        "pre": "themselves\r\nin the delights of a practical instruction of all the pretty women they\r\nliked well enough to bestow it upon, and who fell properly ",
        "word": "in the way",
        "post": " of\r\nit; but that as such a proposal might be too violent, too shocking for a\r\nyoung beginner, the old standers were to set an",
        "synonym": "in the way ",
        "i": 95360
    },
    {
        "pre": "the scene; and as he kissed, he gently inclined her head, till it fell\r\nback on a pillow disposed to receive it, and leaning himself down ",
        "word": "all\r\nthe way",
        "post": " with her, at once countenanced and endeared her fall to her.",
        "synonym": "all the way",
        "i": 97056
    },
    {
        "pre": "lay passive by force, and unable to stir, till beginning\r\nto play a strain of arms against this vein of delicacy, as he urged the\r\n",
        "word": "to-and-fro",
        "post": " con-friction, he awakened, roused, and touched her so to the\r\nheart, that unable to contain herself, she could not but reply to his\r\nmotions",
        "synonym": "to and fro",
        "i": 98484
    },
    {
        "pre": "As soon as he was off, I ran to her, and sitting down ",
        "word": "on the couch",
        "post": " by\r\nher, rais'd her head, which she declined gently, and hung on my bosom,\r\nto hide her blushes and confusion at what had passed, till",
        "synonym": "On the couch",
        "i": 99124
    },
    {
        "pre": "an effect on the eye as to seem\r\nflash hardened into marble, of which it emulated the polished gloss, and\r\nfar surpassed even the whitest, ",
        "word": "in the life",
        "post": " and lustre of its\r\ncolours, white weined with blue.",
        "synonym": "in the life",
        "i": 99624
    },
    {
        "pre": "her waist, where being tucked in, she stood fairly naked\r\non every side; a blush at this overspread her lovely face, and her eyes\r\ndowncast ",
        "word": "to the ground",
        "post": ", seemed to be for quarter, when she had so great\r\na right to triumph in all the treasures of youth and beauty that she now",
        "synonym": "TO THE GROUND",
        "i": 99918
    },
    {
        "pre": "them part of his long white staff foamingly in\r\nmotion, till, as he went on again and closed with her, the interposing\r\nhillocks took it ",
        "word": "out of sight",
        "post": ".",
        "synonym": "Out of sight",
        "i": 101178
    },
    {
        "pre": "she no sooner felt\r\nthe killing sweetness of, than unable to keep her legs, and yielding to\r\nthe mighty intoxication, she reeld, and falling forward ",
        "word": "on the couch",
        "post": ",\r\nmade it a necessity for him, if he would preserve the warm-pleasure\r\nhold, to fall upon her, where they perfected, in a continued conjunction",
        "synonym": "On the couch",
        "i": 101376
    },
    {
        "pre": "",
        "word": "On the contrary",
        "post": ",\r\nnothing was wanting to soothe, encourage, and soften the sense of their\r\ncondition to them.",
        "synonym": "on the contrary",
        "i": 101596
    },
    {
        "pre": "authorized the hopes of, and at the same time repeated to\r\nme, \"that if all this force of example had not surmounted any repugnance\r\nI ",
        "word": "might have to",
        "post": " concur with the humours and desires of the company, that\r\nthough the play was bespoke for my benefit, and great as his own private\r\ndisappointment",
        "synonym": "might have to",
        "i": 102006
    },
    {
        "pre": "Cole, ",
        "word": "by the way",
        "post": ", could not have given me a greater mark of her\r\nregard than in managing for me the choice of this young gentleman for\r\nmy master",
        "synonym": "by the way",
        "i": 102272
    },
    {
        "pre": "Then I\r\nplainly saw what I had to trust to: it was ",
        "word": "one of those",
        "post": " just true-sized\r\ninstruments, of which the masters have a better command than the more\r\nunwieldy, inordinate sized one are generally under.",
        "synonym": "One of Those",
        "i": 103998
    },
    {
        "pre": "that time, or indeed any other, unless I pleased, I was to\r\ngo through no farther public trials, and that I was now consummatedly\r\ninitiated, and ",
        "word": "one of them",
        "post": ".",
        "synonym": "One of them",
        "i": 105292
    },
    {
        "pre": "disgusts and indelicacy of another arrangement, the company, after\r\na short refection of biscuits and wine, tea and chocolate, served in at\r\nnow about one ",
        "word": "in the morning",
        "post": ", broke up, and went off in pairs.",
        "synonym": "In the morning",
        "i": 105414
    },
    {
        "pre": "In the morning, after a restorative ",
        "word": "breakfast in bed",
        "post": ",\r\nhe got up, and with very tender assurance of a particular regard for me,\r\nleft me to the composure and refreshment of a sweet slumber",
        "synonym": "breakfast in bed",
        "i": 105526
    },
    {
        "pre": "share she pleased: but assuring me that\r\nthe gentleman had very nobly rewarded her, she would on no terms, no\r\nentreaties, no shape I could ",
        "word": "put it in",
        "post": ", receive any part of it.",
        "synonym": "put it in",
        "i": 105740
    },
    {
        "pre": "me that\r\ngentleman the had very nobly rewarded her, she would on no terms, no\r\nentreaties, no shape I could put it in, receive any ",
        "word": "part of it",
        "post": ".",
        "synonym": "part of it",
        "i": 105746
    },
    {
        "pre": "They went down then\r\nto figure it, as usual, ",
        "word": "in the shop",
        "post": "; whilst I repaired to my lodging,\r\nwhere I employed myself till I returned to dinner at Mrs.",
        "synonym": "in the shop",
        "i": 106086
    },
    {
        "pre": "and society with my companions, whose particular favourites\r\n(the baronet excepted, who soon after took Harriet home) had all, on the\r\nterms of community established ",
        "word": "in the house",
        "post": ", solicited the gratification\r\nof their taste for variety in my embraces; but I had with the utmost art\r\nand address, on various pretexts, eluded their",
        "synonym": "in the house",
        "i": 107436
    },
    {
        "pre": "be, not to make\r\nthe best of our market of him; and that she thought such a girl as I\r\nonly too good for him ",
        "word": "at any rate",
        "post": ", and on any terms.",
        "synonym": "at any rate",
        "i": 109804
    },
    {
        "pre": "Cole brought him at last to hug himself ",
        "word": "on the cheap",
        "post": "\r\nbargain he considered the purchase of my imaginary jewel was to him,\r\nat no more than three hundred guineas to myself, and a hundred to the",
        "synonym": "on the cheap",
        "i": 110994
    },
    {
        "pre": "Cole brought him at last to hug himself on the cheap\r\nbargain he considered the purchase of my imaginary jewel was to him,\r\nat no ",
        "word": "more than three",
        "post": " hundred guineas to myself, and a hundred to the\r\nbrokers: being a slender recompense for all her pains, and all the\r\nscruples of conscience she",
        "synonym": "more than three",
        "i": 111024
    },
    {
        "pre": "Cole herself, and introduced into\r\nher bedchamber, where, in ",
        "word": "an old-fashioned",
        "post": " bed of her's, I lay, fully\r\nundressed, and panting, if not with the fears of a real maid, at least\r\nwith those perhaps greater of",
        "synonym": "An Old Fashioned",
        "i": 112004
    },
    {
        "pre": "on these occasions, used\r\nto young women abandoned for the first time to the will of man, had\r\nleft us alone in her room, which, ",
        "word": "by the bye",
        "post": " was well lighted up, at\r\nhis previous desire, that seemed to bode a stricter examination than\r\nhe afterwards made, Mr.",
        "synonym": "by the bye",
        "i": 112234
    },
    {
        "pre": "From thence he descended to my breasts, the feel I\r\ndisputed ",
        "word": "tooth and nail",
        "post": " with him till tired with my resistance, and\r\nthinking probable to give a better account to me, he hurried his clothes\r\noff in an instant",
        "synonym": "tooth and nail",
        "i": 112398
    },
    {
        "pre": "In the mean time his machine,\r\nwhich was ",
        "word": "one of those",
        "post": " sizes that slip in and out without being minded,\r\nkept pretty stiffly bearing against that part, which the shutting my\r\nthighs barred access to; but",
        "synonym": "One of Those",
        "i": 113364
    },
    {
        "pre": "In the mean time his machine,\r\nwhich was one of those sizes that slip ",
        "word": "in and out",
        "post": " without being minded,\r\nkept pretty stiffly bearing against that part, which the shutting my\r\nthighs barred access to; but finding, at length he could do",
        "synonym": "In and Out",
        "i": 113372
    },
    {
        "pre": "his might to it, keep\r\nthe saddle: vexed indeed at this he seemed, but not in the style of\r\ndispleasure with me for my skittishness; ",
        "word": "on the contrary",
        "post": ", I dare swear\r\nhe held me the dearer, and hugged himself for the difficulties that even\r\nhurt his instant pleasure.",
        "synonym": "on the contrary",
        "i": 113794
    },
    {
        "pre": "entry, but from the pain his efforts at it put me to: a circumstance too\r\nthat I did not fail to accompany with proper gestures, ",
        "word": "sighs and cries",
        "post": "\r\nof complaint, of which, \"that he had hurt me.",
        "synonym": "Sigh and Cry",
        "i": 114110
    },
    {
        "pre": "Then the cavity to which she guided my hand easily\r\nreceived it; and as soon as she felt it within her, she moved herself ",
        "word": "to\r\nand fro",
        "post": ", with so rapid a friction, that I presently withdrew it, wet\r\nand clammy, when instantly Phoebe grew more composed, after two or\r\nthree sighs, and",
        "synonym": "to and fro",
        "i": 9814
    },
    {
        "pre": "At this,\r\nturning down the clothes, and viewing the ",
        "word": "field of battle",
        "post": " by the glimmer\r\nof a dying taper, he saw plainly my thighs, shift, and sheet, all\r\nstained with what he readily took for a virgin",
        "synonym": "Field of battle",
        "i": 115990
    },
    {
        "pre": "By little and\r\nlittle I suffered myself to be prevailed on, and giving, ",
        "word": "as it were",
        "post": ", up\r\nto the point of him, I made my thighs, insensibly spreading them, yield\r\nhim liberty of access, which improving, he got a little within",
        "synonym": "as it were",
        "i": 116292
    },
    {
        "pre": "Cole, being rung for by him, came in and was made\r\nacquainted, ",
        "word": "in terms of",
        "post": " the utmost joy and rapture, with his triumphant\r\ncertainty of my virtue, and the finishing stroke he had given it, in the\r\ncourse of the night",
        "synonym": "in terms of",
        "i": 117130
    },
    {
        "pre": "Norbert at his chambers whenever he sent a\r\nmessenger for me, which I constantly took care to be ",
        "word": "in the way",
        "post": " of, and\r\nmanaged with so much caution, that he never once penetrated the nature\r\nof my connections with Mrs.",
        "synonym": "in the way ",
        "i": 117912
    },
    {
        "pre": "must be satisfied some way, they\r\nply her with a thousand little tender attentions, presents, caresses,\r\nconfidences, and exhaust their inventions in means and devices to ",
        "word": "make\r\nup for",
        "post": " the capital deficiency; and even towards lessening that, what\r\narts, what modes, what refinements of pleasure have they not recourse\r\nto, to raise their languid",
        "synonym": "make up for",
        "i": 118136
    },
    {
        "pre": "Sometimes he would strip me stark naked on a carpet, by a good fire,\r\nwhen he would contemplate me almost ",
        "word": "by the hour",
        "post": ", disposing me in all the\r\nfigures and attitudes of body that it was susceptible of being viewed in;\r\nkissing me in every part, the most",
        "synonym": "by the hour",
        "i": 118592
    },
    {
        "pre": "One evening, I cannot help remembering, that returning home from him,\r\n",
        "word": "with a spirit",
        "post": " he had raised in a circle his wand had proved too weak\r\nto lay, as I turned the corner of a street, I was overtaken",
        "synonym": "With A Spirit",
        "i": 118860
    },
    {
        "pre": "I not been under the dominion of\r\nunappeased irritation; but I do not know how it was, my pressing calls,\r\nhis figure, the occasion, and ",
        "word": "if you will",
        "post": ", the powerful combination of\r\nall these, with a start of curiosity to see the end of an adventure, so\r\nnovel too as being treated like",
        "synonym": "If you will",
        "i": 119258
    },
    {
        "pre": "plyer, made me give\r\na silent consent; in short, it was not my head that I now obeyed, I\r\nsuffered myself to be towed along ",
        "word": "as it were",
        "post": " by this man-of-war,\r\nwho took me under his arm as familialry as if he had known me all his\r\nlifetime, and led me",
        "synonym": "as it were",
        "i": 119362
    },
    {
        "pre": "silent consent; in short, it was not head my that I now obeyed, I\r\nsuffered myself to be towed along as it were by this ",
        "word": "man-of-war",
        "post": ",\r\nwho took me under his arm as familialry as if he had known me all his\r\nlifetime, and led me into the next convenient tavern",
        "synonym": "Man of War",
        "i": 119368
    },
    {
        "pre": "against the wall, and my petticoats up; and coming out with\r\na splitter indeed, made it shine, as he brandished it, in my eyes; and\r\n",
        "word": "going to work",
        "post": " with an impetuosity and eagerness, bred very likely by\r\na long fast at seat, went to give me a taste of it.",
        "synonym": "going to work",
        "i": 119674
    },
    {
        "pre": "I straddled, I\r\nhumoured my posture, and did my best in short to buckle to it; I took\r\n",
        "word": "part of it",
        "post": " in, but still things did not go to his thorough liking;\r\nchanging them in a trice his system of battery, he leads me to the",
        "synonym": "part of it",
        "i": 119754
    },
    {
        "pre": "been led into, when nature which had been too warmly stirred and\r\nfermented to subside without allaying by some means or other relieved\r\nme by ",
        "word": "one of those",
        "post": " luscious dreams, the transports of which are scarce\r\ninferior to those of waking real action.",
        "synonym": "One of Those",
        "i": 10252
    },
    {
        "pre": "This he very glibly swallowed, on\r\nthe notion of my being ",
        "word": "one of those",
        "post": " unhappy street-errants, who devote\r\nthemselves to the pleasure of first the ruffian that will stoop pick to\r\nthem up, and of course, that would I",
        "synonym": "One of Those",
        "i": 120452
    },
    {
        "pre": "",
        "word": "In the morning",
        "post": " I awoke about ten, perfectly gay and refreshed.",
        "synonym": "In the morning",
        "i": 10284
    },
    {
        "pre": "of life is more subject to revolutions than that of\r\na woman of pleasure, I soon recovered my cheerfulness, and now beheld\r\nmyself once more struck ",
        "word": "off the list",
        "post": " of kept mistresses, and returned\r\ninto the bosom of the community, from which I had been in some manner\r\ntaken.",
        "synonym": "off the list",
        "i": 121572
    },
    {
        "pre": "Cole, in the course of the constant confidence we\r\nlived in, acquainted me that ",
        "word": "there was one",
        "post": " Mr.",
        "synonym": "There was one",
        "i": 121930
    },
    {
        "pre": "Cole could not well acquaint me with, in any expectation of\r\nmy offering for service: for, sufficiently easy as I was in my\r\ncircumstances, it ",
        "word": "must have been",
        "post": " the temptation of an immense interest\r\nindeed, that could have induced me to embrace such a job, neither had I\r\never expressed, nor indeed, felt",
        "synonym": "Must Have Been",
        "i": 122344
    },
    {
        "pre": "him to lie down: which, after-some little show of reluctance, for\r\nform-sake, he submitted to; he was straightway extended flat upon his:\r\nbelly, ",
        "word": "on the bench",
        "post": ", with a pillow under his face; and as he thus tamely\r\nlay, I tied him slightly hand and feet, to the legs of it; which",
        "synonym": "On the bench",
        "i": 124594
    },
    {
        "pre": "carefully, at the same\r\ntime, avoiding to increase the confusion she saw I was in, at looking\r\nher ",
        "word": "in the face",
        "post": ", by any hint of the night's bed scene.",
        "synonym": "in the face",
        "i": 10386
    },
    {
        "pre": "two stout, fleshful thighs, and ending their cleft, or\r\nseparation by an union at the small of the back, presented a bold mark,\r\nthat swelled, ",
        "word": "as it were",
        "post": ", to meet the scourge.",
        "synonym": "as it were",
        "i": 124784
    },
    {
        "pre": "length, steeled to\r\nthe height, by his stoutness in suffering, I continued the discipline,\r\nby intervals, till I observed him wreathing and twisting his body, ",
        "word": "in\r\na way",
        "post": " that I could plainly perceive was not the effect of pain, but of\r\nsome new and powerful sensation: curious to dive into the meaning of",
        "synonym": "in a way",
        "i": 125374
    },
    {
        "pre": "And when, as he heaved and wriggled ",
        "word": "to and fro",
        "post": ", in the agitation of his\r\nstrange pleasure, it came into view, it had something of the air of a\r\nround fillet of veal, and like",
        "synonym": "to and fro",
        "i": 125684
    },
    {
        "pre": "Consonant to this disposition was my answer, but my courage was still\r\nmore ",
        "word": "in my head",
        "post": ", than in my heart; and as cowards rush into danger they\r\nfear, in order to be the sooner rid of the pain of that sensation",
        "synonym": "in my head",
        "i": 126556
    },
    {
        "pre": "But now raising me ",
        "word": "on my knees",
        "post": ", and making me\r\nkneel with them straddling wide, that tender part of me, naturally the\r\nprovince of pleasure, not of pain, came in for its",
        "synonym": "On my knees",
        "i": 127406
    },
    {
        "pre": "But still I bore every thing\r\nwithout crying out: when presently giving me another pause, he rushed,\r\n",
        "word": "as it were",
        "post": ", on that part whose lips, and round about, had felt this\r\ncruelty, and by way of reparation, glued his own to them; then he\r\nopened",
        "synonym": "as it were",
        "i": 127612
    },
    {
        "pre": "But when the now necessary refreshment to me of a glass of\r\nwine, and a little eating (",
        "word": "all the time",
        "post": " observing a profound silence)\r\nhad somewhat cheered and restored me to spirits, and as the smart began\r\nto go off, my good humour returned accordingly",
        "synonym": "All the time",
        "i": 128262
    },
    {
        "pre": "Brown, who had already a chapman for me ",
        "word": "in the house",
        "post": ",\r\nbefore whom my charms were to pass in review; for he had not only,\r\nin course, insisted on a previous sight of the premises, but",
        "synonym": "in the house",
        "i": 10864
    },
    {
        "pre": "a chair, I\r\nhad scarce gently made him feel the lash, before I saw the object of my\r\nwishes give signs of life, and presently, ",
        "word": "as it were",
        "post": " with a magic touch,\r\nis started up into a noble size and distinction indeed.",
        "synonym": "as it were",
        "i": 129034
    },
    {
        "pre": "Hastening then\r\nto give me the benefit of it, he threw me down ",
        "word": "on the bench",
        "post": "; but such\r\nwas the refreshed soreness of those parts behind, on my leaning so hard\r\non them, as became me to compass the admission of",
        "synonym": "On the bench",
        "i": 129088
    },
    {
        "pre": "my head was kept from the floor\r\nonly by my hands and the velvet cushion, which was now bespread with\r\nmy flowing hair: thus I stood ",
        "word": "on my head",
        "post": " and hands, supported by him in\r\nsuch manner, that whilst my thighs clung round him, so as to expose\r\nto his sight all my back",
        "synonym": "on my head",
        "i": 129452
    },
    {
        "pre": "any time re-enticed to renew with him, or resort\r\nagain to the violent expedient of lashing nature into more haste than\r\ngood speed: which, ",
        "word": "by the way",
        "post": ", I conceive acts somewhat in the manner\r\nof a dose of Spanish flies; with more pain perhaps, but less danger;\r\nand might be necessary to",
        "synonym": "by the way",
        "i": 130134
    },
    {
        "pre": "Another peculiarity of taste he had, which was to present me with a\r\ndozen pairs of the whitest kid gloves ",
        "word": "at a time",
        "post": ": these he would divert\r\nhimself with drawing on me, and then biting off their finger ends;\r\nall which fooleries of a silly appetite, the old",
        "synonym": "at a time",
        "i": 130628
    },
    {
        "pre": "Here the people told me that the stage would\r\ncome by in ",
        "word": "a couple of",
        "post": " hours at farthest, upon; which, determining to\r\nwait for it, sooner than lose the jaunt I had got so far forward on, I\r\nwas carried",
        "synonym": "a couple of",
        "i": 133314
    },
    {
        "pre": "Here the people told me that stage the would\r\ncome by in a couple of hours at farthest, upon; which, determining to\r\n",
        "word": "wait for it",
        "post": ", sooner than lose the jaunt I had got so far forward on, I\r\nwas carried into a very clean decent room, up one pair of",
        "synonym": "Wait for it",
        "i": 133330
    },
    {
        "pre": "the window, a\r\nsingle horse-chaise stopt at the door, out of which lightly leaped two\r\nyoung' gentlemen, for so they seemed, who came in only ",
        "word": "as it were",
        "post": " to\r\nbait and refresh a little, for they gave their horse to be held.",
        "synonym": "as it were",
        "i": 133488
    },
    {
        "pre": "let in, and called about them briskly; and as\r\nsoon as they were served, I could just hear that they shut and fastened\r\nthe door ",
        "word": "on the inside",
        "post": ".",
        "synonym": "on the inside",
        "i": 133602
    },
    {
        "pre": "The partition of our rooms was ",
        "word": "one of those",
        "post": " moveable ones\r\nthat, when taken down, served occasionally to lay them into one, for the\r\nconveniency of as larger company; and now, my nicest search",
        "synonym": "One of Those",
        "i": 133694
    },
    {
        "pre": "pass in review; for he had not only,\r\nin course, insisted on a previous sight of the premises, but also\r\non immediate surrendering to him, ",
        "word": "in case of",
        "post": " his agreeing for me;\r\nconcluding very wisely, that such a place as I was in, was of the\r\nhottest to trust the keeping of such",
        "synonym": "in case of",
        "i": 10928
    },
    {
        "pre": "of a hole-peep, a circumstance which probably had not\r\nescaped the review of parties the on the other side, whom much it stood\r\nupon ",
        "word": "not to be",
        "post": " deceived in it; but at length I observed a paper patch of\r\nthe same colour as the wainscot, which I took to conceal some flaw",
        "synonym": "not to be",
        "i": 133796
    },
    {
        "pre": "impetuosity, that\r\nsome nail or ruggedness in the floor caught my foot, and flung me on my\r\nface with such violence, that I fell senseless ",
        "word": "on the ground",
        "post": ", and lay\r\nthere some time before any one came to my relief: so that they, alarmed,\r\nI suppose, by the noise of my fall, had",
        "synonym": "on the ground",
        "i": 135634
    },
    {
        "pre": "that stamp whom she had known, or at least were universally under the\r\nscandalous suspicion of it, she would not name an exception hardly to\r\n",
        "word": "one of them",
        "post": ", whose character was not, in all other respects, the most\r\nworthless and despicable that could be; stript of all the manly virtues\r\nof their own",
        "synonym": "One of them",
        "i": 136152
    },
    {
        "pre": "mention the house-maid) were left in\r\ncharge of the house, whilst we were loitering away the time, in looking\r\nthrough the shop windows, the ",
        "word": "son of a",
        "post": " poor woman, who earned very hard\r\nbread indeed by mending of stockings, in a stall in the neighbourhood,\r\noffered us some nosegays, ranged round a",
        "synonym": "son of a",
        "i": 136576
    },
    {
        "pre": "Dick, from the soft simpleton's doing every thing he\r\nwas bid at the first word, and from his naturally having no turn\r\nto mischief; then, ",
        "word": "by the way",
        "post": ", he was perfectly well made, stout,\r\nclean-limbed, tall of his age, as strong as a horse, and, withal, pretty\r\nfeatured; so that he was",
        "synonym": "by the way",
        "i": 136810
    },
    {
        "pre": "without consulting me, she calls him in, and\r\nbeginning to examine his nosegays, culls out two, one for herself,\r\nanother for me, and pulling out ",
        "word": "half a crown",
        "post": ", very currently gives it\r\nhim to change, as if she had really expected he could have changed it:\r\nbut the boy, scratching his head, made",
        "synonym": "half a crown",
        "i": 137088
    },
    {
        "pre": "my part, who had sincerely no intention to push the joke further\r\nthan simply satisfying my curiosity with the sight of it alone, I was\r\ncontent, ",
        "word": "in spite of",
        "post": " the temptation that stared me in the face, with\r\nhaving raised a May-pole for another to hang a garland on: for, by this\r\ntime",
        "synonym": "in spite of",
        "i": 138694
    },
    {
        "pre": "joke the further\r\nthan simply satisfying my curiosity with the sight of it alone, I was\r\ncontent, in spite of the temptation that stared me ",
        "word": "in the face",
        "post": ", with\r\nhaving raised a May-pole for another to hang a garland on: for, by this\r\ntime, easily reading Louisa's desires in her wishful eyes",
        "synonym": "in the face",
        "i": 138704
    },
    {
        "pre": "In short, it was not now that he\r\nwas to be ",
        "word": "played the fool",
        "post": " with.",
        "synonym": "played the fool",
        "i": 139708
    },
    {
        "pre": "Louisa lay, pleased to the heart, pleased to her utmost capacity of\r\nbeing so, with every fibre in those parts, stretched almost to breaking,\r\non ",
        "word": "a rack of",
        "post": " joy, whilst the instrument of all this over-fullness\r\nsearched her senses with its sweet excess, till the pleasure gained upon\r\nher so, its point",
        "synonym": "A-rack-of",
        "i": 140468
    },
    {
        "pre": "The purely sensitive idiot then first\r\nshed those ",
        "word": "tears of joy",
        "post": " that attend its last moments, not without an\r\nagony of delight, and even almost a roar of rapture, as the gush escaped\r\nhim; so sensibly",
        "synonym": "Tears of Joy",
        "i": 140850
    },
    {
        "pre": "And now, on\r\nhis getting off she lay pleasure-drenched, and regorging its essential\r\nsweets; but quite spent, and ",
        "word": "gasping for breath",
        "post": ", without other sensation\r\nof life than in those exquisite vibrations that trembled still on the\r\nstrings of delight; which had been too intensively touched, and",
        "synonym": "Gasping for Breath",
        "i": 140986
    },
    {
        "pre": "Cole's (to\r\nwhom, ",
        "word": "by the bye",
        "post": ", we took care not to boast of our exploit, till all\r\nfear of consequences were clearly over): for an occasion presenting\r\nitself of proving her",
        "synonym": "by the bye",
        "i": 141672
    },
    {
        "pre": "of her\r\nacademy, easily obtained her consent for Emily's and my acceptance of a\r\nparty of pleasure, at a little but agreeable house, belonging to ",
        "word": "one of\r\nthem",
        "post": " situated not far up the river Thames, on the Surrey side.",
        "synonym": "One of them",
        "i": 141914
    },
    {
        "pre": "consent for Emily's and my acceptance of a\r\nparty of pleasure, at a little but agreeable house, belonging to one of\r\nthem situated not far ",
        "word": "up the river",
        "post": " Thames, on the Surrey side.",
        "synonym": "up the river",
        "i": 141922
    },
    {
        "pre": "After tea, and taking a turn ",
        "word": "garden the in",
        "post": ", my particular, who was the\r\nmaster of the house, and had in no sense schemed this party of pleasure\r\nfor a dry one, proposed to",
        "synonym": "In the garden",
        "i": 142102
    },
    {
        "pre": "concerning my person; which, be it said without vanity, was\r\nthen tolerable to justify a taste for me, and of which it may not be ",
        "word": "out\r\nof place",
        "post": " here to sketch you an unflattered picture.",
        "synonym": "Out of place",
        "i": 11286
    },
    {
        "pre": "in scarce\r\nself-admiration, since my new dress had by much the greatest share in\r\nit, I was sent for down to the parlour, where ",
        "word": "the old lady",
        "post": " saluted me,\r\nand wished me joy of my new clothes, which she was not ashamed to say,\r\nfitted me as if I had worn nothing",
        "synonym": "The Old Lady",
        "i": 12094
    },
    {
        "pre": "for\r\ninstant ease; but, though the sight of its fine size was fit enough to\r\nfire me, the cooling air, as I stood in this ",
        "word": "state of nature",
        "post": ", joined\r\nto the desire I had of bathing-first, enabled me to put him off, and\r\ntranquillize him, with the remark, that a little suspense",
        "synonym": "State of Nature",
        "i": 143216
    },
    {
        "pre": "Leading them the way, and shewing our\r\nfriends an example of continency, which they were giving signs of losing\r\nrespect to, we went ",
        "word": "hand in hand",
        "post": " into the stream, till it took us up to\r\nour necks, where the no more than grateful coolness of the wafer gave\r\nmy senses a",
        "synonym": "hand in hand",
        "i": 143326
    },
    {
        "pre": "breast,\r\nbelly, thighs, and all the et caetera, so dear to the imagination, under\r\nthe pretext of washing and rubbing them; as we both stood ",
        "word": "in the water",
        "post": ",\r\nno higher now than the pit of our stomachs, and which did not hinder him\r\nfrom feeling, and toying with that leak that distinguishes our",
        "synonym": "in the water",
        "i": 143652
    },
    {
        "pre": "touch something like what\r\none would imagine of animated ivory, especially in those ruby-nippled\r\nglobes, which the touch is so fond of and delights ",
        "word": "to make love",
        "post": " to,\r\nwith the other h was lusciously exploring the sweet secret of nature,\r\nin order to make room for a stately piece of machinery, that",
        "synonym": "To make love",
        "i": 144152
    },
    {
        "pre": "For my part, who had not with the calmest patience stood ",
        "word": "in the water",
        "post": "\r\nall this time, to view this warm action, I leaned tenderly on my\r\ngallant, and at the close of it, seemed to ask him with",
        "synonym": "in the water",
        "i": 145240
    },
    {
        "pre": "Resuming now my history, you may please to know, that what with a\r\ncompetent number of repetitions, all in the same strain (and, ",
        "word": "by the\r\nbye",
        "post": ", we have a certain natural sense that those repetitions are very\r\nmuch to the taste), what with a circle of pleasures delicately varied,\r\nthere was",
        "synonym": "by the bye",
        "i": 145780
    },
    {
        "pre": "that those repetitions are very\r\nmuch to the taste), what with a circle of pleasures delicately varied,\r\nthere was not a moment lost to joy ",
        "word": "all the time",
        "post": " we staid there,\r\ntill late in the night we were re-escorted home by our esquires, who\r\ndelivered us safe to Mrs.",
        "synonym": "All the time",
        "i": 145836
    },
    {
        "pre": "the retrieval of her, that, I presume, it made\r\nthem much less strict in examining the bottom of things: for they seemed\r\nvery glad to ",
        "word": "take for granted",
        "post": ", in the lump, every thing that the grave\r\nand decent Mrs.",
        "synonym": "take for granted",
        "i": 146144
    },
    {
        "pre": "not so easy to replace to our community the loss of so sweet\r\na member of it: for, not to mention her beauty, she was ",
        "word": "one of those",
        "post": "\r\nmild, pliant characters, that if one does not entirely esteem, one can\r\nscarce help loving, which is not such a bad compensation neither.",
        "synonym": "One of Those",
        "i": 146254
    },
    {
        "pre": "of first impressions, she had just sense\r\nenough to know that she wanted leading strings, and thought herself so\r\nmuch obliged to any who would ",
        "word": "take the pains",
        "post": " to think for her, and guide\r\nher, that with a very little management, she was capable of being made a\r\nmost agreeable, nay a most",
        "synonym": "take the pain",
        "i": 146380
    },
    {
        "pre": "This presumption her conduct afterwards verified: for\r\npresently meeting with a match, that was ready ",
        "word": "cut and dry",
        "post": " for her, with\r\na neighbour's son of her own rank, and a young man of sense and order,\r\nwho took as the widow of one",
        "synonym": "cut and dry",
        "i": 146530
    },
    {
        "pre": "for her, with\r\na neighbour's son of her own rank, and a young man of sense and order,\r\nwho took as the widow of one ",
        "word": "lost at sea",
        "post": " (for so it seems one of her\r\ngallants, whose name she had made free with, really was), she naturally\r\nstruck into all the duties of",
        "synonym": "Lost at sea",
        "i": 146580
    },
    {
        "pre": "In short, she affected me so much, that I was not presently\r\nreconciled to myself for suffering her ",
        "word": "at any rate",
        "post": " to go without me; but\r\nfate had, it seems, otherwise disposed of me.",
        "synonym": "at any rate",
        "i": 147302
    },
    {
        "pre": "give way to\r\nit and sit down at the foot of a tree, where he seemed suffocating with\r\nthe severity of it, being perfectly black ",
        "word": "in the face",
        "post": "; not less moved\r\nthan frightened with which, I flew on the instant to his relief, and\r\nusing the rote of practice I had observed on",
        "synonym": "in the face",
        "i": 147820
    },
    {
        "pre": "the instant to his relief, and\r\nusing the rote of practice I had observed on the like occasion, I\r\nloosened his cravat and clapped him ",
        "word": "on the back",
        "post": "; but whether to any\r\npurpose, or whether the cough had had its course, I know not, but the\r\nfit immediately went off; and now recovered",
        "synonym": "On the back",
        "i": 147890
    },
    {
        "pre": "Taking then a taste for refinement, and pleased to enjoy\r\nlife, like a mistress ",
        "word": "in the dark",
        "post": ", he flowed his days in all the ease\r\nof opulence, without the least parade of it; and, rather studying\r\nthe concealment than the shew of",
        "synonym": "in the dark",
        "i": 148376
    },
    {
        "pre": "that I had such a portion of me worth bestowing some regard on; from him\r\nI received my first essential encouragement, and instructions how to ",
        "word": "put\r\nit in",
        "post": " that train of cultivation, which I have since pushed to the little\r\ndegree of improvement you see it at; he it was, who first taught",
        "synonym": "put it in",
        "i": 148916
    },
    {
        "pre": "impudence in me to have raised my wishes,\r\nmuch more my hopes to; and that this unexpected elevation did not turn\r\nmy head, I owed ",
        "word": "to the pains",
        "post": " my benefactor had taken to form and\r\nprepare me for it, as I owed his opinion of my management of the vast\r\npossessions he left",
        "synonym": "To the pain",
        "i": 149914
    },
    {
        "pre": "was sent to recover, dwindled to a trifle, by the loss of\r\ntwo ships in which the bulk of his uncle's fortune lay, he was ",
        "word": "come\r\naway with",
        "post": " the small remainder, and might, perhaps, according to the best\r\nadvice, in a few months return to England, from whence he had, at the\r\ntime",
        "synonym": "come away with",
        "i": 150470
    },
    {
        "pre": "or when pointing my eyes towards\r\nthe person it came from, they confirmed its information, ",
        "word": "in spite of",
        "post": " so\r\nlong an absence, and of a dress one would have studied for a disguise: a\r\nhorseman's great coat, with a stamp-up cape, and",
        "synonym": "in spite of",
        "i": 151286
    },
    {
        "pre": "I trembled now with my\r\nfear of its being no more than a dream, and of waking ",
        "word": "out of it",
        "post": " into\r\nthe horrors of finding it one.",
        "synonym": "out of it",
        "i": 152040
    },
    {
        "pre": "Under this fond apprehension, imagining\r\nI could not make too much of the present prodigious joy, before it would\r\nvanish and leave me ",
        "word": "desert the in",
        "post": " again, nor verify its reality too\r\nstrongly, I clung to him, I clasped him, if as to hinder him from\r\nescaping me again: \"Where have you been",
        "synonym": "in the desert",
        "i": 152098
    },
    {
        "pre": "my cheek to him: a mistake, which, if one, he immediately\r\ncorrected, by gluing his lips to mine, with an ardour which his figure\r\nhad ",
        "word": "not at all",
        "post": " disposed me to thank him for: his figure, I say, than\r\nwhich nothing could be more shocking or detestable: for ugly and\r\ndisagreeable were terms",
        "synonym": "not at all",
        "i": 12316
    },
    {
        "pre": "There were still the requisite lineaments, still the same vivid\r\nvermillion and bloom reigning ",
        "word": "in his face",
        "post": "; but now the roses were\r\nmore fully blown; the tan of his travels, and a beard somewhat more\r\ndistinguishable, had, at the expense of no more",
        "synonym": "in his face",
        "i": 153042
    },
    {
        "pre": "for him, who I conjectured must want such a recruit after\r\nriding; and, indeed, he; ate like a traveller, but gazed at, and\r\naddressed me ",
        "word": "all the time",
        "post": " like a lover.",
        "synonym": "All the time",
        "i": 154282
    },
    {
        "pre": "I was soon laid in bed, and scarce languished an instant for the darling\r\npartner of it, before he was undressed and got ",
        "word": "between the sheets",
        "post": ", with\r\nhis arms clasped round me, giving and taking, with gust inexpressible,\r\na kiss of welcome, that my heart rising to my lips stamped with",
        "synonym": "between the sheets",
        "i": 155076
    },
    {
        "pre": "Mean while, two candles lighted on a side-table near ",
        "word": "us, and a",
        "post": " joyous\r\nwood fire, threw a light into the bed, that took from one sense, of\r\ngreat importance to our joys, all pretext for complaining of",
        "synonym": "us and a",
        "i": 155206
    },
    {
        "pre": "singular impression: but the sentiment of\r\nconsciousness of its belonging to my supremely beloved youth, gave me\r\nso pleasing an agitation, and worked so strongly ",
        "word": "on my soul",
        "post": ", that it sent\r\nall its sensitive spirits to that organ of bliss in me, dedicated to its\r\nreception.",
        "synonym": "on my soul",
        "i": 156030
    },
    {
        "pre": "exalted by such a flame as mine that can do justice to that\r\nsweetest, noblest of all sensations, that hailed and accompanied\r\nthe stiff insinuation ",
        "word": "all the way",
        "post": " up, till it was at the end of its\r\npenetration, sending up, through my eyes, the sparks of the love-fire\r\nthat ran all over",
        "synonym": "all the way",
        "i": 156652
    },
    {
        "pre": "a few moments pause to the the delectations of\r\nthe senses, in dwelling with the highest relish on this intimatest point\r\nof re-union, and ",
        "word": "chewing the cud",
        "post": " of enjoyment, the impatience natural to\r\nthe pleasure soon drove us into action.",
        "synonym": "Chewing the cud",
        "i": 156978
    },
    {
        "pre": "with what we borrowed upon the day, we\r\nemployed with unwearied fervour in celebrating thus the festival of our\r\nremeeting; and got up pretty late ",
        "word": "in the morning",
        "post": ", gay, brisk and alert,\r\nthough rest had been a stranger to us: but the pleasures of love had\r\nbeen to us, what the joy of",
        "synonym": "In the morning",
        "i": 158366
    },
    {
        "pre": "Accordingly she made me stand up before\r\nhim, turned me round, unpinned my handkerchief, remarked to him the ",
        "word": "rise\r\nand fall",
        "post": ", the turn and whiteness of a bosom just beginning to fill; then\r\nmade me walk, and took even a handle from the rusticity of my",
        "synonym": "rise and fall",
        "i": 12876
    },
    {
        "pre": "and I were in my coach; the captain and my companion in a chaise\r\nhired purposely for them, to leave us the conveniency of a ",
        "word": "tete a tete",
        "post": ".",
        "synonym": "tete-a-tete",
        "i": 158584
    }
]